Repository: codesyntax/cs.laneskaintza
Catalog: */laneskaintza/locales/*/LC_MESSAGES/*.laneskaintza.po
Languages: es, eu

source: Description of contact_information
es: Contacto

source: Description of end_data
es: Fecha de finalización
eu: Bukaera data

source: Description of information
es: Más información
eu: Informazio gehiago

source: Description of situation_source
es: Estados
eu: Egoera posibleak

source: Description of start_data
es: Fecha de inicio
eu: Hasiera data

source: bukatutakoak
es: Finalizados

source: contact_information
es: Contacto
eu: Kontaktua

source: end_data
es: Última fecha para la presentación de instancias
eu: Instantzien aurkezpenerako azken eguna

source: file_enrolled
es: Lista de admitidos y excluídos provisional
eu: Behin-behineko onartu eta baztertuen zerrenda

source: file_enrolled_data
es: Fecha publicación lista de admitidos y excluídos provisional
eu: Behin-behineko onartu eta baztertuen zerrendaren argitaratze data

source: file_exercise_results
es: Resultado de las pruebas
eu: Prozesuko emaitzak

source: file_exercise_results_data
es: Fecha publicación de los resultados de las pruebas
eu: Prozesuko emaitzen argitaratze data

source: file_information
es: Bases de la convocatoria
eu: Oinarri orokorrak

source: file_prensa
es: PDF anuncio prensa
eu: Egunkarietako iragarkia PDF

source: final_file_enrolled
es: Lista definitiva de admitidos y excluídos
eu: Behin-betiko onartu eta baztertuen zerrenda

source: final_file_enrolled_data
es: Fecha de publicación lista definitiva de admitidos y excluídos
eu: Behin-betiko onartu eta baztertuen zerrendaren argitaratze data

source: geldituta
es: Paralizado

source: information
es: Más información
eu: Informazio gehiago

source: information_examenes
es: Información de los examenes
eu: Azterketen informazioa

source: label_laneskaintza_contact_information
es: Contacto
eu: Kontaktua

source: label_laneskaintza_enddata
es: Fecha de finalización
eu: Bukaera data

source: label_laneskaintza_file_enrolled_data
es: Fecha publicación lista de admitidos y excluídos provisional
eu: Behin-behineko onartu eta baztertuen zerrendaren argitaratze data

source: label_laneskaintza_file_exercise_results_data
es: Fecha publicación de los resultados de las pruebas
eu: Prozesuko emaitzen argitaratze data

source: label_laneskaintza_final_file_enrolled_data
es: Fecha de publicación lista definitiva de admitidos y excluídos
eu: Behin-betiko onartu eta baztertuen zerrendaren argitaratze data

source: label_laneskaintza_information
es: Más información
eu: Informazio gehiago

source: label_laneskaintza_information_examenes
es: Información de los examenes
eu: Azterketen informazioa

source: label_laneskaintza_prensadata
es: Fecha publicación en prensa
eu: Egunkarietako iragarkietako argitaratzen data

source: label_laneskaintza_startdata
es: Fecha de inicio
eu: Hasiera data

source: label_laneskaintza_startdata_bog
es: Fecha en el BOG
eu: GAOko argitaratze data

source: laneskaintza
es: Oferta de empleo

source: laneskaintzaFolder
es: Ofertas de empleo
eu: laeskaintza karpeta

source: modelo_instancia
es: Modelo de instancia
eu: Instantzia eredua

source: prensa_data
es: Fecha publicación en prensa
eu: Egunkarietan argitaratzen data

source: prozesuan
es: En proceso

source: situation
es: Situación
eu: Prozesuaren egoera

source: situation_source
es: Estados
eu: Egoerak

source: start_data
es: Fecha de inicio
eu: Hasiera data

source: start_data_bog
es: Fecha en el BOG
eu: GAOko argitaratze data

source: zabalik
es: Abierto

source: temario
eu: Gai zerrenda
